/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* DetailViewController: priceText */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* LandscapeViewController: label.text */
"Nothing Found" = "Nothing Found";

/* Error alert: cancelButtonBTitle */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was error reading from the iTunes store. Please try again" = "There was error reading from the iTunes store. Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* DetailViewController: artistName
   SearchResultCell: artistName */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";

